module.exports = [
    {
        entrance: ['LINESTRING(30.438000494497626 59.994491404967391,30.437971300025943 59.994307749284225,30.438630242018608 59.994281728092794,30.438785108642286 59.994053221833617,30.438842610143436 59.993968273206889)'],
        description: {
            address: 'Пискарёвский проспект, 63',
            company: 'Балтик, ООО, группа компаний',
            text: 'С Пискаревского проспекта сверните направо, затем по дороге сразу налево. Зайдите внутрь и идите влево по коридорам, пока не найдете нужный офис.'
        }
    },
    {
        entrance: ['LINESTRING(82.89755344390868 54.982320605449296, 82.89714574813843 54.982566865457464, 82.89677560329437 54.9823329184856, 82.89664685726164 54.98240679662398, 82.89677023887634 54.98247451813142)'],
        description: {
            address: 'Боткинская, 1',
            company: 'АНТ НЕДВИЖИМОСТЬ, ООО, агентство недвижимости',
            text: 'Входите со стороны станции метро «Площадь Ленина», увидите здание сложной формы. Вам нужно в левое крыло. Ищите 141 офис.'
        }
    },
    {
        entrance: ['LINESTRING(30.324549033601716 59.854343806634077,30.325078843000412 59.854351520900806,30.325074340650939 59.854407581362537,30.324939898779725 59.854404848890709)'],
        description: {
            address: 'Авиационная, 18',
            company: 'Дента-Мед, стоматологический центр',
            text: 'С Пискаревского проспекта сверните направо, затем по дороге сразу налево. Зайдите внутрь и идите влево по коридорам, пока не найдете нужный офис.'
        }
    },
    {
        entrance: ['LINESTRING(30.378849478242262 59.926403368290842,30.378349166046458 59.926567439016566,30.378399909895517 59.926607079685738,30.378545244323146 59.926554898038752)'],
        description: {
            address: 'Невский проспект, 170',
            company: 'Центр реабилитации речи Татьяны Соловьёвой',
            text: 'С Невского проспекта сверните на Исполкомскую, но далеко не уезжайте вам в угловое здание. Пройдите во двор, вход будет по правую руку.'
        }
    },
    {
        entrance: ['LINESTRING(30.322164094455246 59.933053955454568,30.321405732371108 59.933227486478827,30.320738194958359 59.932492844975677,30.320493984085964 59.932548704483153,30.320338777568114 59.932377903442955,30.320181227088419 59.932420250768061)'],
        description: {
            address: 'Казанская, 7',
            company: 'ОбликМедиа, ООО, рекламное агентство',
            text: 'От Невского проспекта двигайтесь по улице Казанской до дома №5. Проходите во вторую арку и поверните налево в следующую арку. Дойдите до здания, пройдите насквозь, увидите вход справа.'
        }
    },
    {
        entrance: ['LINESTRING(30.378849478242262 59.926403368290842,30.378349166046458 59.926567439016566,30.378399909895517 59.926607079685738,30.378545244323146 59.926554898038752)'],
        description: {
            address: 'Невский проспект, 170',
            company: 'Центр реабилитации речи Татьяны Соловьёвой',
            text: 'С Невского проспекта сверните на Исполкомскую, но далеко не уезжайте вам в угловое здание. Пройдите во двор, вход будет по правую руку.'
        }
    }
];
